<!DOCTYPE HTML>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>"ЧАО"ГМЗ"УНИВЕРСАЛ" - Главная</title>
    <meta name="keywords" content="создание сайтов, веб-дизайн, поддержка сайтов" />
    <meta name="description" content="Webstudio - компания по разработке сайтов" />

    <?php include "parts/main_preheader.php";?>

<body id="home">

<?php include "parts/header.php";?>
<div id="templatemo_main">

    <div id="menu_body">
        <?php wp_nav_menu( array(

         'menu' => 'about',));
        ?>
    </div>
    <div id="content">
        <h3 class="about">О нас </h3>
        <p>Завод выполняет работы по капитальному ремонту, модернизации и изготовлению как отдельных узлов, так и новых секций механизированных крепей для отработки угольных пластов.</p>
        <p>Богатый опыт по ведению капитального ремонта механизированных крепей позволил заводу найти новые решения при изготовлении механизированных крепей, сочетая их высокую несущую способность с минимальными размерами, в рамках определенных типоразмеров. </p>
        <p>Заводом изготавливаются индивидуальные стойки как с внешним, так и внутренним питанием.</p>
        <p>Изготавливается машина проходческая буропогрузочная МПБП2, как базовый вариант, предназначенная
            для бурения шпуров и погрузки взорванной горной массы в вагонетки или на конвейер и применима для проведения горизонтальных и наклонных горных выработок,
            в т. ч. опасных по газу и пыли (как аналог машины 2ПНБ2Б).</p>
    </div>
    </div> <!-- END of templatemo_main -->

<?php include "parts/footer.php";?>

</body>
</html>