<!DOCTYPE HTML>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>"ЧАО"ГМЗ"УНИВЕРСАЛ" - Главная</title>
    <meta name="keywords" content="" />
    <meta name="description" content="" />

    <?php include "parts/main_preheader.php";?>

<body id="home">

<?php include "parts/header.php";?>
<div id="templatemo_main">

    <div id="menu_body">
        <?php wp_nav_menu( array(
            'menu' => 'uslugi',));
        ?>
    </div>


    <div id ="content">
        <h3 align="center">Область применения нашей продукции</h3>
        <p><strong>Основная </strong>
        <p>1.	Подземная разработка угольных и рудных месторождений</p>
        <p><strong>Дополнительные </strong></p>
        <p>2.	Строительство</p>
        <p>3.	Авто- и железнодорожный транспорт </p>
        </p>
        <p>Дополнительная область применения в строительстве возможна путем адаптации  к конкретным задачам отдельных секций
            механизированных крепей, имеющих возможность поднимать грузы на высоту около 2-х метров массой не менее 500т.
            К примеру секция 4КТК имеет минимальную высоту 1450мм, а максимальную – 3200мм. Возможно отдельное изготовление стоек
            как двойной телескопической раздвижности, так и одинарной с заданными линейными размерами и подъемными усилиями свыше
            200 тонн.</p>
        <p>Такие подъемные механизмы отличаются относительно небольшими габаритами и массой до 15т, т.е. могут легко
            транспортироваться.</p>
        <p>По желанию Заказчика может быть изготовлено прессовое оборудование. В качестве примера могут быть рассмотрены
            испытательные стенды завода, обеспечивающие усилия сжатия 1000 и более тонн при ходе не менее 1000мм.</p>
        <p>Прессы, подъемные механизмы оборудуются соответствующей управляющей гидравликой, при необходимости дистанционной
            и компьютеризованной. </p>
        <p>Проходческая буропогрузочная машина МПБП2 может быть использована как породопогрузочная машина как породной
            массы карьеров так и грунтов, строительного мусора и др.</p>
    </div> <!-- END of templatemo_main -->

    <div class="cleaner"></div>
</div> <!-- END of templatemo_main -->

<?php include "parts/footer.php";?>

</body>
</html>